{
    "chatData": {
        "ranger": {
        },
        "commentList": {
            "comment1": ["こんにちは","ハロー","あほー"],
            "comment2": ["気に入った","気に食わない"]
        },
        "questionList": {
            "rareQuestion": [
                {
                    "title": "なんでみんな俺の注文したシーザーサラダをつまむのですか。シーザーサラダは...",
                    "content": "なんでみんな俺の注文したシーザーサラダをつまむのですか。シーザーサラダはみんなの共有財産なのですか？ただでさえ量の少ない居酒屋のサラダの量をさらに減らされてサラダが一番好きな俺はがっかりです。",
                    "answer": ["しかたない、居酒屋の注文は共有財産であることは、親父の世界では常識だ。だか、案ずるな、ルークスカイウオーカよ、勝利の方程式をさずけよう。「シーザサラダうまっかった～もうひとつ頼みたいけど、いいですよね」と答えを聞かず、注文してしまえ。答えを待つな、すかさずやるのだ。うまく言ったら「悪いね～大好きなんですよね～」と気遣いも忘れるな。これで、周りも遠慮する。もし、チャチャなりジャマが入ったら、「シーザーはオレの命なんだ」「シーザを止めるなら、俺の死体を乗り越えていけ」「シーザ・シーザ・カエサルシーザー」と、わけわからんことを言い、黙らせよ。少なくとも、「オレの注文したシーザサラダを食うな」より、賢いふるまいだ。居酒屋は戦場だ。ヒロシのようなトーンで嘆くヒマがあったら、武器をとって戦え！最後に大事なことを忘れてはならない、フォースを信じよ。さらば、居酒屋の暗黒面に敗北することはない。","おもしろい、質問ですね。私も食べ物には本当にケチな性格だと自分で思います！でも、場所が居酒屋なら諦めますね。ただ…友達と飲み屋では無く食事に行き、自分だけが前菜を頼んだ。デザートを頼んだ！となった時、やはり…「食べる？」と聞いてある程度の量あげますね。それがちょっと納得いかないと思う時あります笑ただの食事だから割り勘でもないですしね＾＾；でも、自分もしてもらう時あるから仕方無いですけどね！！きっと、もう1個注文してもとられますよ！笑私はかなり気の合う仲間同士の飲み会の時そのお店での大好きな「たこのから揚げ」があるんですけど自分ように2.3個注文し（小さい皿です）みんなように数個と注文してます。みんな分かってるから私のに手出しませんが…でもこの前この消化の悪いたこを食べ過ぎてお腹痛くて居酒屋のトイレから出れませんでした。バチがあたったのでしょうか？","私は、大好きなあん肝ポン酢を居酒屋で頼む時は、必ず皆用と自分用の２個以上注文する、ズル賢い人間です。"],
                    "urlLink": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail.php?queId=9003059"
                },
                {
                    "title": "☆ファックユーってごめんなさいの意味ですよね？引っ越し先のフロリダに下見に行...",
                    "content": "☆ファックユーってごめんなさいの意味ですよね？引っ越し先のフロリダに下見に行ってきたんですが空港でパスポート手続きを待っていると小走りの黒人の男性と肩がぶつかりました。その時、彼が「ファックユー！」と言い去っていきました。きっと私にごめんなさいと言ったんだと思います。その後、パスポート手続きが終わり空港から出ると熱いコーヒーを買いました。ですがその約50℃のコーヒーがすべってしまいアメリカ人のじいさんの頭にぶっかけてしまいました！そしたらじいさんは「アウチ！オーマイゴット！ベリーホット！」と意味の分からない言葉を叫び始めました。怖くなったのでごめんなさいと言おうとしました。その時！さっきの記憶が鮮明に蘇ってきたんです私はとっさに「ファックユー！ファックユー！ファックユー！」と謝りました。そしたらじいさんが逆ギレしました！「キャンスハカニツ☆？♂≧」と訳の分からない言葉を叫んでいました！どうやら怒っていたようです！アメリか人ってカルシウムが足りないんですか？補足それとも私があまりにも礼儀正しいセレブなのでじいさんは私に宗教の勧誘でもしていたのでしょうか？フロリダは奥が深いです",
                    "answer": ["アメリカ行ったらその言葉どんどん使ってくださいね！","知恵袋に来る前にどなたかに聞いてみたらどうですか？普通の人は恥ずかしくて聞けませんが・・・ね。中学生でも知ってますよ、それ・・・。sorryも知らないのですか？どうやってフロリダで生活する予定ですか。","そのおじいさんは、このコーヒーはとっても辛いです、と貴方に忠告しただけなので、ここでファックユー！と謝罪するのは、かえってお爺さんを混乱させるだけでした。これは、貴方のミスですね。この場合、貴方がとるべき手段は、お爺さんの頭に砂糖をふりかけるか、ゴーホームサノバビッチと忠告に対して感謝の意を表明するべきでした。"],
                    "urlLink": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1318277973"
                },
                {
                    "title": "ハラワタが煮え栗まんじゅうはどこに売ってるのですか？...",
                    "content": "ハラワタが煮え栗まんじゅうはどこに売ってるのですか？",
                    "answer": ["セレブな方しか買えません"],
                    "urlLink": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1318277973"
                },
                {
                    "title": "皆さんの座右の銘は何ですか？僕は右が0.8､左が0.5です！",
                    "content": "皆さんの座右の銘は何ですか？僕は右が0.8､左が0.5です！",
                    "answer": ["左右の目ですか？左1.2 右1.0 くらいだと思いますけど・・・","矯正視力で、左右とも１．０。目が悪いのも結構いいですよ。眼鏡を選ぶ楽しみがあるし、眼鏡がいやになれば、コンタクトにすればいい。僕は、半年に一回くらい、眼鏡を替えます。今は、イタリア製のを使ってます。","お前、何で俺と座右の銘が一緒なんだよ！まさか にいさん？にいさんなのか？"],
                    "urlLink": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1318277973"
                },
                {
                    "title": "「いざ鎌倉」と「いざキャバクラ」の違いを教えてください！",
                    "content": "「いざ鎌倉」と「いざキャバクラ」の違いを教えてください！",
                    "answer": ["「いざ鎌倉」は鎌倉で何か事が起こったときには、何を置いてでも鎌倉へ行くということですが、「いざキャバクラ」はキャバクラで何も事が起きなくてもキャバクラへ行きます。つまり、「いざキャバクラ」の方が積極性が高いといえます。","北国の冬の風物詩ですね。いざキャバクラへ！って出かけてったダンナが午前様で帰ってきて、鍵の開かない我が家の前から、いざかまくらへ！って叫びながら、雪でできたかまくらの中へともぐり込む。原因と結果でしょうか？","どちらも成人男子用語かと思われますが、「～鎌倉」は一族郎党をも巻き込みますが、「～キャバクラ」は友人知人を巻き込むのが一般的です。"],
                    "urlLink": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q14286004"
                },
                {
                    "title": "夫がシーチキンを抱えて夜な夜な散歩に出掛けています。 浮気でしょうか？",
                    "content": "夫がシーチキンを抱えて夜な夜な散歩に出掛けています。 浮気でしょうか？",
                    "answer": ["はい。間違いなく浮気です。どこかにご主人の心をつかんだ子がいるんです。でもシーチキンは塩分油が多すぎると思うのでこっそり猫缶に取り変えてあげてくださいね。きっと出来た妻だとご主人は思ってくれますよ。","夜になると目が光ったりする可愛いあの子と浮気してますね。今度つけていって、一緒に可愛がってください。","シーチキン卿にシーチキンを捧げる晩餐会ですね。"],
                    "urlLink": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1025050995;_ylt=A7dP5Xn9VO9Tv3AAOQYY.vN7"
                },
                {
                    "title": "確実に女性にモテる方法を教えてください。 ※注 「確実に」です。",
                    "content": "確実に女性にモテる方法を教えてください。 ※注 「確実に」です。",
                    "answer": ["ズータイがデカイから持てないんだよう。うんとコンパクトになればいいんです。骨壺に入るくらい ＼(^o^)／","そうじゃのう・・・・・・・確実かどうかはやってみんと解らんが、今のお前さんがしている事をすべてしないようにするという事じゃな。ニートを辞め、昼夜逆転の生活を元に戻し、一流企業に就職…とりあえずこの3つを実行してみんか？出来たら次の秘策を教えてやろう","知性を無くすビュルドアップする<br>日に焼ける<br>羞恥心を捨てる<br>選り好みしない（これ重要）<br>これで確実に「女」は寄ってきます<br>こなかったらわたしに電話してください。"],
                    "urlLink": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q10133057350"
                }
            ],
            "triviaQuestion": [
                {
                    "title": "世界で一番長い国歌はどこの国の国歌なのでしょうか？",
                    "content": "世界で一番長い国歌はどこの国の国歌なのでしょうか？",
                    "answer": ["ギリシャとキプロスの国歌です（自由への賛歌）。158節からなる叙事詩の、公式には2節迄を歌詞としています。複数の国がひとつの楽曲の歌詞を変えて国歌としている事はいくつかあるが、詩、曲共に同一なのはこの歌と女王陛下万歳の例だけである。オリンピックの閉会式では、発祥の地であるギリシャに敬意を表してこの曲が必ず演奏される。2004年のアテネオリンピックの開会式でギリシャ国歌が演奏されたが、この時の演奏は発祥の地であるギリシャに敬意を表してではなく、開催国として演奏された。"],
                    "urlLink": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q139372858"
                },
                {
                    "title": "郵便局の〒マークは何からきてるのですか？テガミの頭文字？",
                    "content": "郵便局の〒マークは何からきてるのですか？テガミの頭文字？",
                    "answer": ["郵政省の前身である「逓信省」（ていしんしょう）の「テ」から、という説と、同じくTeishinの「T」に一本足したという説があります。単純なTにしなかったのは、Tに○印というのが、万国共通の「料金不足マーク」に似ていたからだ、という説もあります。","昔、郵便を取り扱う省庁は「逓信省(ていしんしょう)」ってとこだったのよ。その「テイシンショウ」の「テ」があのマークになったの。そういうわけさ。ちなみに郵便箱が初めて全国に設置され始めたころは。「郵便箱」と書いてあるのを「垂便箱(たれべんばこ)」と読み間違えて大便・小便しちゃう人がいたんだってよ。"],
                    "urlLink": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q10104190305"
                },
                {
                    "title": "映画館ではどうしてポップコーンなんですか？",
                    "content": "映画館ではどうしてポップコーンなんですか？",
                    "answer": ["日本でなぜそうなったかは、一番影響が大きいのは、５０～６０年代のアメリカのテレビドラマです。それを日本でテレビで放送されたとき、みんな日本の人はアメリカの生活にあこがれたのです。豊かな生活、自由な雰囲気、美男美女でアットホームな生活・・・その中に映画館やドライビングシアターで映画を見ながらポップコーンを頬張る．．．．憧れです。で、アメリカで何故ポップコーンかというと。。。まず、アメリカの代表的な穀物で、有り余っていたんです。家で簡単にできるおやつでもあり、アメリカで普及していたスナック菓子の一つでした。そして、静かな映画館で食べても、音がしなくて迷惑にならない。それに、塩をふって食べるので、ノドが乾きます。映画館のドリンクも売れると言うわけです","作る側としては、非常に安い原価で、アルバイトでも簡単に出来るし、生物ではないので、翌日処分する必要もないし場内に、いい匂いを漂わせて、購買力を高めるし、清掃も楽だしすっごい利益率なんだよね。とても、おいしい売店アイテム。やめられない、とまらない、カップ○○せん味のポップ・コ～ン、ウム残念","落としたり、噛んだりしても音が出にくいからですかねぇ…。だからってポップコーンじゃなくてもいいですが。"],
                    "urlLink": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1024191370"
                }
            ],
            "seriousQuestion": [
                {
                    "title": "死ぬまでに見るべき映画は何ですか？個人的に最高傑作と思う作品をお願いします。",
                    "content": "死ぬまでに見るべき映画は何ですか？個人的に最高傑作と思う作品をお願いします。補足皆様有難うございます。再来月までに観、素晴らしいと思った映画は感想を追記しときます",
                    "answer": ["「ライトスタッフ」最高傑作です。","ゴッドファーザーだと思います。トムハンクスとメグライアンが出演している映画「ユーガットメール」でも生きていく上で必要なことはゴッドファーザーに書いてあるというセリフがあるくらいですしね。","「ゆきゆきて、神軍」に一票。"],
                    "urlLink": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1318277973"
                },
                {
                    "title": "好きな人がいるんですがどうやって告白すればいいですか？",
                    "content": "好きな人がいるんですがどうやって告白すればいいですか？あと告白するときなんて言えばいいですか？",
                    "answer": ["ストレートに「好きだ、付き合って欲しい」軽薄に「お前さ、俺と付き合わねぇ？」照れ隠し気味に「俺さぁ、お前とは波長が合うと思うよ。だから付き合おうか？」ロマンティックに「キミはあの光り輝く夜景よりキレイだよ。付き合ってくれ。」不思議に「あなたとは前世で未来を誓い合った恋人だったんだよ。つまり結ばれるのが当然なんだ。」ナルシストに「お前俺に惚れてるだろ？付き合ってやらんこともないぞ」理髪師風に「あなたとの赤い糸カットできません」大工風に「俺との仲を釘と板で補強しないか？」鉄工風に「俺とお前はスプロケットだぜ」などなどたくさんの告白方法があります。","そうやなあ・・・そうやって大上段に訊かれると、なかなか考えどこあるねえ。僕なら、<br>①彼女のスケジュール確認→○月○日、有楽町で逢いましょう、程度を決めておく。<br>②有楽町辺の、しかるべき品位あるレストランでも予約する。あの辺なら帝国ホテル？<br>③彼女に連絡→○月○日◇時、△△に予約しておきました。（メールでええやろ）<br>④お酒と食事でリラックスしたところで、本題へ。<br>※お話は、とにかく自然体やな。大阪弁なら「あのな、僕な、おまえ、好っきやねん・・・」","そんなこと人に尋ねたり、細かい戦略練ったりしないで、衝動のままに動いて、想いを言葉にするのが、一番相手の心に伝わると思いますよ。言葉を選びすぎたり、お膳立てしすぎたりする方が、かえって不信感を与える気がします。ここはストレートに、ね。若いみたいだし。頑張って。"],
                    "urlLink": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1221422337"
                },
                {
                    "title": "生ビールとは一体何が生なんですか？",
                    "content": "生ビールとは一体何が生なんですか？いまさら人に聞けないのでここで聞いてます。",
                    "answer": ["殺菌のための熱処理をしていない物が生ビールです。ビールは高温や長期保存などの条件下では、残留した酵母により意図しない発酵が進んだり雑菌が生じて品質が変わることがあり、以前は市販品のほとんどが殺菌のために熱処理されていましたが、衛生管理や管理輸送の技術が発達し、またろ過によって酵母や雑菌を排除する技術が確立したため、市販品にも生ビールが急速に広まっていきました。現在売っているものはほとんど生ビールで、生じゃない代表的なものはキリンのクラシックラガーやサッポロのサッポロラガービールなどです。↓誤解があるようですがラガービールでも生ビールはあります。上記の商品は生じゃないということです。ラガーとは低温で長期間熟成したビールなので生かどうかは関係ありません。","生ビール醸造したままで、加熱殺菌をしないビールのこと。「ビールの表示に関する公正競争規約」で生ビールとは、熱処理していないビールを表しています。「ラガービールとは下面醗酵で熟成工程を行ったビールの事です」"],
                    "urlLink": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q108123125"
                },
                {
                    "title": "いきなりこんなこと聞くのは変ですが 、サーフィンで 波に乗るってどんな感じですか？",
                    "content": "いきなりこんなこと聞くのは変ですが 、サーフィンで 波に乗るってどんな感じですか？立つときとか 足の裏から伝わってくるものとかあったら 細かい教えてください。お願いします。あとこれは気を付けた方がいいとかあったら教えてください。",
                    "answer": ["10数年やってます。楽しさは未だ変わらず最高です。波は雪と違い常に変化し続けます、波に合わせ乗れている感覚は言葉で言うのはもったいない、それ位に気持ちいいです。実際波に乗れてる時間はだいたい15秒程です、3時間海に入っても10本の波しか乗れない事もざらにあり、合計の時間にしても3分満たないです。そのたった15秒でも体感すると物凄く充実した15秒で時間も長く感じられます。集中と爽快感が脳内を占領し、時間の感覚が変わります、良い波に乗れると瞬時に疲労も消え体力は一時的に超速回復します。これまじです。興味があるなら是非体験してみて欲しいとおもいますね。","波の感触は例えれば、柔らかくそれでいて弾力がある豊満な乳房… といったところか。気お付けることは、サーフィンなんてやらない事だ。","波乗りは言葉では表現しづらいですけど、フワリ、フワリ？な感覚ですかねぇ・・・。そのフワリ、フワリ？な挙動をヒザもしくは脚でサスペンションのように加減しながら、コントロールする感じかな。気を付けた方がいいのは、波乗り中、他人のライディングを邪魔しないのと他人と自分を比較しない｛スキル等・・｝ですね。そうそう、自転車を乗るようにバランス感覚・スピード｛スピードある方が安定するでしょ。｝・それと体の柔軟性も大事ですよ。では。"],
                    "urlLink": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q13134163003"
                }
            ]
        }
    }
}